/* Localized versions of Info.plist keys */CFBundleName = "Get file description";CFBundleShortVersionString = "2.0.0";CFBundleGetInfoString = "Get file description version 2.0.0, Copyright 2020 miyako.";